<div class="content">
    <div class="wrapper">

        <ul class="breadcrumbs">
            <li><a href="#">Главная</a></li>
            <li><a href="#">Единоборства</a></li>
        </ul><!-- breadcrumbs -->
        <div class="clear"></div>

        <h3 class="about_us_title">Как похудеть за 4 месяца тренировок</h3>

        <div class="info_block about_us_info_block">
            <a href="#" class="views">160</a>
            <a href="#" class="comments">12</a>
            <span>29.11.2014 - 18:29</span>
        </div><!-- info_block -->

        <div class="about_us_block">
            <img src="img/about_us_img.jpg" alt="">
            <p>Современные секции единоборств - это огромный выбор различных видов борьбы. Если вы мечтаете о крепких кулаках, тогда можно записаться в секцию бокса, если ваша цель крепкие ноги – тхэквондо и т.д. Не зависимо от выбранногонаправления всегда необходимо ориентироваться на опыт, профессионализм тренера. Именно от его навыков и умения донести ученикам основы и азы боевого искусства зависит эффективность занятий.Польза или вред при посещении школы единоборств?</p>
            <p>Этот вопрос задают многие начинающие спортсмены, родители и уже имеющие опыт ученики. При выборе школы единоборств рекомендуется:
                <br>- проверить наличие лицензии;
                <br>- познакомиться с тренерским составом;</p>
            <p>Существуют школы единоборства для детей и отдельно секции для взрослых. Занятия помогут не только освоить искусство борьбы, но и поддержать физическую форму, укрепить иммунитет. Как показывает практика, люди, занимающиеся  спортом, меньше болеют вирусными заболеваниями.Посещая секции и школы боевых искусств, человек учится контролировать себя, становится более  уравновешенным, всегда может постоять за себя и защитить близких.Во время занятий существует риск получить травму. Но, если вы будете заниматься с  профессионалом и четко выполнять все рекомендации, то вероятность травмы практически исключена.Кто может заниматься единоборствами и боевыми  искусствами? В этом виде спорта практически не существует каких-то возрастных ограничений. Вы можете привести в секцию ребенка или прийти сами даже со  своими родителями. В зависимости от физической подготовки, возраста, вашего расписания вас запишут в соответствующую группу.Большинство женщин  предпочитают записываться в секции по самообороне. Это отличная альтернатива фитнес клубам, так как занятия помогут поддержать хорошую физическую  форму и при этом научиться защищать себя. Многочисленные отзывы постоянных клиентов помогают объективно оценить работу тренеров выбранного клуба.</p>
            <p>Существуют школы единоборства для детей и отдельно секции для взрослых. Занятия помогут не только освоить искусство борьбы, но и поддержать физическую форму, укрепить иммунитет. Как показывает практика, люди, занимающиеся  спортом, меньше болеют вирусными заболеваниями.Посещая секции и школы боевых искусств, человек учится контролировать себя, становится более  уравновешенным, всегда может постоять за себя и защитить близких.Во время занятий существует риск получить травму. Но, если вы будете заниматься с  профессионалом и четко выполнять все рекомендации, то вероятность травмы практически исключена.Кто может заниматься единоборствами и боевыми  искусствами? В этом виде спорта практически не существует каких-то возрастных ограничений. Вы можете привести в секцию ребенка или прийти сами даже со  своими родителями. В зависимости от физической подготовки, возраста, вашего расписания вас запишут в соответствующую группу.Большинство женщин  предпочитают записываться в секции по самообороне. Это отличная альтернатива фитнес клубам, так как занятия помогут поддержать хорошую физическую  форму и при этом научиться защищать себя. Многочисленные отзывы постоянных клиентов помогают объективно оценить работу тренеров выбранного клуба.</p>
        </div>

        <div class="about_us_social_icon social_in_blog_news">
            <a href="#" class="icon_item_1"></a>
            <a href="#" class="icon_item_2"></a>
            <a href="#" class="icon_item_3"></a>
            <a href="#" class="icon_item_4"></a>
            <a href="#" class="icon_item_5"></a>
            <a href="#" class="icon_item_6"></a>
            <a href="#" class="icon_item_7"></a>
        </div>
        <div class="clear"></div>
        <h3 class="block-title comments_title">Отзывы и комментарии</h3><!-- title -->
        <a href="" class="comments_in_presentation">22 Комментария</a>
        <div class="comments_in_blog_news">
            <div class="comments">
                <h6>Дмитрий</h6>
                <p>В этом виде спорта практически не существует каких-то возрастных ограничений. Вы можете привести в секцию ребенка или прийти сами даже со своими  родителями<a href="">Ответить</a></p>
            </div>
            <div class="comments">
                <h6>Дмитрий</h6>
                <p>В этом виде спорта практически не существует каких-то возрастных ограничений. Вы можете привести в секцию ребенка или прийти сами даже со своими  родителями<a href="">Ответить</a></p>
            </div>
            <div class="comments">
                <h6>Дмитрий</h6>
                <p>В этом виде спорта практически не существует каких-то возрастных ограничений. Вы можете привести в секцию ребенка или прийти сами даже со своими  родителями<a href="">Ответить</a></p>
            </div>
            <div class="comments">
                <h6>Дмитрий</h6>
                <p>В этом виде спорта практически не существует каких-то возрастных ограничений. Вы можете привести в секцию ребенка или прийти сами даже со своими  родителями<a href="">Ответить</a></p>
            </div>
            <div class="comments">
                <h6>Дмитрий</h6>
                <p>В этом виде спорта практически не существует каких-то возрастных ограничений. Вы можете привести в секцию ребенка или прийти сами даже со своими  родителями<a href="">Ответить</a></p>
            </div>
            <div class="add_comment">
                <h6>Добавьте новый комментарий</h6>
                <p>В этом виде спорта практически не существует каких-то возрастных ограничений. Вы можете привести в секцию ребенка или прийти сами даже со своими  родителями. </p>
                <input type="button" value="Добавить">
            </div>
        </div>
    </div><!-- wrapper -->
</div>



<script>
    $(document).ready(function () {
        $.ajax({
            url: '/blog/views',
            type: "POST",
            dataType: "html",
            data: {
                id: <?= $blog['id'] ?>
            },
            success: function (response) {
                console.log('Успех');
            },
            error: function (response) {
                console.log('Ошибка');
            }
        });
    });
</script>
<div class="container">
    <div class="main-container">
        <div class="breadcrumbs">
            <ul>
                <li><span><a href="/">Главная</a></span></li>
                <li><span><a href="/blog">Блог</a></span></li>
                <li><span><?= $blog['name'] ?></span></li>
            </ul>
        </div>
        <div class="news-page">
            <h1><?= $blog['name'] ?></h1>
            <div class="desc">
                <span class="see"><?= $blog['views'] ?></span><span class="date"><?= $blog['date'] ?></span>
            </div>
            <div class="body">
                <img width="200px" src="/images/blog/<?= $blog['image'] ?>" alt="">
                <?= $blog['text'] ?>
            </div>
            <div class="pluso" data-background="transparent" data-options="small,square,line,horizontal,counter,theme=04" data-services="facebook,twitter,vkontakte,odnoklassniki"></div>

            <div id="disqus_thread"></div>
            <script type="text/javascript">
                /* * * CONFIGURATION VARIABLES: EDIT BEFORE PASTING INTO YOUR WEBPAGE * * */
                var disqus_shortname = 'jeisport-sport'; // required: replace example with your forum shortname

                /* * * DON'T EDIT BELOW THIS LINE * * */
                (function () {
                    var dsq = document.createElement('script');
                    dsq.type = 'text/javascript';
                    dsq.async = true;
                    dsq.src = 'http://' + disqus_shortname + '.disqus.com/embed.js';
                    (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
                })();
            </script>
            <noscript>Please enable JavaScript to view the <a href="http://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript>

        </div>
    </div>
</div>